export const cosmeticList = [
  {
    id: 1,
    img: "img/moisturizing_mousse.jpg",
    alt: "Увлажняющий мусс",
    category: "ДЛЯ НОРМАЛЬНОЙ КОЖИ",
    name: "Увлажняющий мусс",
    description: "Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.",
    compound:[
      "активные натуральные комплексы",
      "витамины С, А, РР, В И Е",
      "солнцезащитные компоненты"
    ],
    price: 2750
  },
  {
    id: 2,
    img: "img/moisturizing_mask.jpg",
    alt: "Увлажняющая маска",
    category: "ДЛЯ НОРМАЛЬНОЙ КОЖИ",
    name: "Увлажняющая маска",
    description: "Способствует удерживанию влаги в верхних слоях кожи.",
    compound:[
      "воск",
      "минералы",
      "масла"
    ],
    price: 3500
  },
  {
    id: 3,
    img: "img/cleansing_gel.jpg",
    alt: "Гель для умывания",
    category: "ДЛЯ НОРМАЛЬНОЙ КОЖИ",
    name: "Гель для умывания",
    description: "Интенсивно очищает, не повреждает защитный барьер кожи.",
    compound:[
      "минералы",
      "витамины С, А, РР, В И Е",
      "солнцезащитные компоненты"
    ],
    price: 1650
  },
  {
    id: 4,
    img: "img/gift_set-1.jpg",
    alt: "Подарочный набор №1",
    category: "ДЛЯ НОРМАЛЬНОЙ КОЖИ",
    name: "Подарочный набор №1",
    description: "Набор, состоящий из увлажняющего крема и маски.",
    compound:[
      "воски",
      "минералы",
      "масла"
    ],
    price: 4750
  },
  {
    id: 5,
    img: "img/gift_set-5.jpg",
    alt: "Подарочный набор №5",
    category: "ДЛЯ НОРМАЛЬНОЙ КОЖИ",
    name: "Подарочный набор №5",
    description: "Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.",
    compound:[
      "воски",
      "минералы",
      "масла"
    ],
    price: 7520
  }
]